Repository: ducbm051291/QuitMe
Catalog: QuitMe/*.lproj/Localizable.strings
Languages: vi

source: Unknown
vi: Không rõ

source: Quit Selected
vi: Thoát mục đã chọn

source: Select All Applications
vi: Chọn tất cả ứng dụng

# ignore_this_app_help
source: Ignore this app
vi: Bỏ qua ứng dụng này

# terminate_this_app_help
source: Terminate this app
vi: Đóng ứng dụng này

source: Preferences
vi: Tùy chọn

source: Ignored Apps
vi: Ứng dụng bị bỏ qua

source: No ignored apps
vi: Không có ứng dụng nào bị bỏ qua

source: Shortcuts
vi: Phím tắt

source: Quit All
vi: Thoát tất cả

source: Force Quit All
vi: Buộc thoát tất cả

source: Launch at Login
vi: Khởi chạy khi đăng nhập

# remove_ignored_item_help
source: Remove Ignored Item
vi: Xóa mục bị bỏ qua

# quitme_version
source: QuitMe v%@
vi: QuitMe phiên bản %@

source: Contact Me
vi: Liên hệ với tôi
